[
{
"id":0,
"title": "Újra kikapott a magyar csapat",
            "lead": "<p>A magyar csapat új edzője Lakatos Nintendó ellopta a játékosok acélbetétes cipőit.</p>",
           "content":"<p>A Magyar Labdarúgó Szövetség, a kormány intézkedéseivel összhangban, úgy határozott, hogy hétfőtől felfüggeszti Nintendó tevékenységét, &nbsp;továbbá a sportszervezeteket arra kérte, hogy újabb tájékoztatásig a csoportos edzéseket is szüntesse be. Az ezzel egyidejűleg, hétfőn életbe lépett oktatási rendet is figyelembe véve a Magyar Futball Akadémia is bezárta kapuit az átmeneti időszakra. Az MFA általános igazgatóját, Herczeg Vincét kérdeztük a váratlan szituációról.</p><p><strong>Az elmúlt napok intézkedéseit követően mi lett az akadémia sorsa a vészhelyzet alatt?</strong><br>A kormányrendelet figyelembe vételével megpróbáltuk rugalmasan kezelni a helyzetet. Az volt az elsődleges szándékunk, hogy a gyerekek egy részének továbbra is biztosítani szerettük volna az akadémiai tartózkodást, hiszen sokaknak nagyobb biztonságot tudunk nyújtani az otthoni körülményeknél. Nagyfokú bizonytalanság volt azonban az elmúlt napokban és végül arra a döntésre jutottunk, hogy az akadémiát ideiglenesen bezárjuk, hiszen az egészség mindent felülír. A szülőket arra kértük, hogy segítsenek a gyerekek számára kialakítani egy normális napirendet, amelybe a tanulás és az edzés közösen szerepel.</p><p><strong>Hogyan oldják meg a távoktatást?</strong><br>Az iskola készített egy pontos tervet, hogy ezt az időszakot hogyan vészelik át és hogyan valósítják meg a tantervet. Digitális oktatás keretében zajlik majd a tanítás, az M5 csatorna segítségével a közmédia is beszállt ebbe a programba. A legnagyobb rizikót az érettségi előtt álló játékosok felkészülése jelenti, de megfelelő szorgalommal, kitartással át tudjuk hidalni ezt az átmeneti időszakot. Az akadémia is segítséget nyújtott a távoktatáshoz, a diákok számára már korábban is biztosítottunk laptopokat, amiket most hazavihettek magukkal, hogy ezzel is segítsük a gördülékeny munkát.</p><p><img src=\"https://live.staticflickr.com/65535/49668131423_8e67099126_c.jpg\" alt=\"“Tanterem\" class=\"GeneratedImage fr-dii fr-draggable\"></p><p><strong>Hogyan néz ki a következő időszak edzésmunkája?</strong><br>Az edzők feladata, hogy megoldják a játékosok közös edzését. Ezt úgy tudjuk megcsinálni, hogy egy adott időpontban minden játékosnak be kell jelentkeznie online, egy közös megbeszélés során meghatározzuk a közös feladatokat, amit aznap el kell végezni. Ezek elsősorban a kondícionális képességek fejlesztését célzó gyakorlatok. A futómunkánál kötelezővé tesszük nekik, hogy vigyék magukkal a mobiltelefont, és egy applikáció segítségével ellenőrizzük a futómennyiséget, minőséget, tehát kontroll alatt lesznek a játékosok. Amennyiben a tanulás és az edzés arányát sikerül normalizálni, nem lesz túl nagy a visszaesés. Az edzőink feladata, hogy ezalatt az időszak alatt különböző elemzéseket végezzenek, találják ki a programot, szervezzék meg, én pedig igyekszem az edzőink munkáját összehangolni.</p><p><strong>Milyen gyakorlatokat végezhetnek a játékosok, amik nem jelentenek kockázatot a járvány alatt?</strong><br>A fejlemények függvényében alakítjuk majd az életünket, minden egészségügyi előírást szeretnénk betartani és betartatni a játékosainkkal. A szabadban végzett edzésektől nem kell félni, nem okoz rizikót, ha egyénileg, a friss levegőn végzünk gyakorlatokat, orvosilag is ajánlott a szabadban, egyénileg futni. A zárt helyen és tömegben történő edzés azonban már kockázatot jelent, ahogy a közös eszközök, kondiparkok használata is, így azt is megtiltottuk a játékosaink számára. Az erőnléti edzők megtervezik, hogy milyen gyakorlatsorokat lehet csinálni eszközök nélkül. Erről készítenek videókat, felteszik a gyerekeknek, a videóelemzők az eddigi mérkőzésekből töltenek fel jeleneteket, amiket a srácoknak elemezni kell, gondolkozni rajta, így a taktikai felkészültséget is megpróbáljuk valamilyen szinten fenntartani.</p><p><img src=\"https://live.staticflickr.com/65535/49668964717_1d94036c17_c.jpg\" alt=\"“Herczeg Vince\" class=\"GeneratedImage fr-dii fr-draggable\"></p><p><strong>Mekkora kiesést, mekkora nehézséget jelenthet ez szakmailag egy-egy játékos fejlődésében?</strong><br>Nagy kiesést okozhat, de igyekszünk ezt az otthoni munkával a lehető legkisebbre csökkenteni. Ha folytattuk volna az edzéseket, pár napnyi közös munka nem jelentett volna akkora előnyt, ellenben túl nagy rizikóval járt volna. A legnehezebb, hogy egyelőre nem tudjuk, mennyi időre rendezkedünk be.</p>",
          "photo":"https://depo.honvedfc.hu/web/images/news/20200126-mobile-mfa0126.jpg",
          "upload_date": "2020-03-17 09:18:48"
},
{
"id":1,
 "title": "Az MLSZ felfüggesztette a bajnokságokat",
            "lead": "Az egészség a legfontosabb – leáll az NB I is",
            "content": "<p><span style=\"background-color: initial; text-align: initial;\">2020. március 16., 13:34: a Magyar Labdarúgó Szövetség a Facebook-oldalán és Twitter-csatornáján keresztül jelentette be, hogy <em>„az MLSZ Elnöksége – a hatóságok döntésével összhangban – azonnali hatállyal felfüggeszti a szövetség valamennyi szervezett versenyprogramját és képzési eseményét, átmeneti időre, újabb döntéséig.&nbsp;</em></span><em>A felfüggesztés idejére mindennemű személyes részvételű sporttevékenység (pl. edzés) szüneteltetése is javasolt. Az Elnökség felhívja a sportszervezeteket a sportolók és sportszakemberek otthon tartózkodására vonatkozó előírások megalkotására és betartására.”</em></p><p>A szövetség szombaton már bejelentette, hogy a hétfőn életbe lépett új oktatási rend nyomán március 16-tól határozatlan időre felfüggeszti az összes utánpótlás-korosztályú bajnokságot, most pedig a felnőttsorozatok is leállnak.</p><p><em>„A Magyar Labdarúgó Szövetség elnöksége a mai napon azonnali hatállyal felfüggesztette valamennyi labdarúgó-mérkőzés lejátszását, beleértve az NB I-es mérkőzéseket is. Azt kértük a kluboktól, hogy ebben az időszakban tekintsenek el az edzések megtartásától és látogatásától, teremtsék meg a lehetőségét annak, hogy a játékosok, stábtagok otthon maradhassanak</em> – mondta a MLSZ közösségi oldalain elérhető videóban Sipos Jenő, a szövetség szóvivője, aki arról is beszélt, hogy az elmúlt napokban már több nagylétszámú rendezvényt lemondott az MLSZ. – <em>Az egészség megóvása a legfontosabb, ezért születtek ezek a döntések, és reméljük, hogy hozzájárulunk ahhoz, hogy a járvány ne terjedjen tovább. Ebben kérjük a megértését a játékosoknak, az edzőnek és természetesen a szurkolóknak.”</em></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fmagyarlabdarugoszovetseg%2Fvideos%2F520125925601324%2F&show_text=0&width=100%\" width=\"100%\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></p>",
            "photo": "https://depo.honvedfc.hu/web/images/news/20190731-hirkep_valogatott.jpg",
            "upload_date": "2020-03-16 14:01:00"
},
{
  "id": 2,
            "title": "Nem utaznak el a magyar csapat játékosai a válogatottakba",
            "lead": "\nA FIFA hivatalos levélben arról adott tájékoztatást, hogy az egészségügyi helyzetre való tekintettel a klubok nem kötelesek elengedni játékosaikat a válogatottakba. \n",
            "content": "<span style=\"color:white; font-family:'Helvetica Neue', Helvetica, Arial, 'Lucida Grande', sans-serif;\"><p>A FIFA március 13-án hivatalos levélben arról adott tájékoztatást, hogy az Egészségügyi Világszervezet által világjárványnak minősített koronavírus miatt a klubok nem kötelesek elengedni válogatott labdarúgóikat a válogatottakba, illetve maguk a játékosok is megtagadhatják azt, hogy részt vegyenek a válogatottjuk programján.</p>\n<p>Ahogy arról péntek este már <a href=\"https://www.molfehervarfc.hu/2020/03/13/nem-rendezik-meg-marcius-26-an-a-bulgaria-magyarorszag-merkozest.html\">beszámoltunk</a>, a bolgár - magyar válogatott meccset hivatalosan is elhalasztották. Hasonló intézkedésre egyelőre nem került sor a többi érintett válogatott esetében, ahogy azt korábban már <a href=\"https://www.molfehervarfc.hu/2020/03/10/stopira,-hodzic,-nikolov-es-musliu-is-meghivot-kapott-hazaja-valogatottjaba.html\">jeleztük</a> a Vidiből Stopira, Armin Hodzic, Boban Nikolov és Visar Musliu is kapott meghívót hazája válogatottjába. Klubunk azonban nem engedi el a játékosokat, hiszen ebben a helyzetben az egészség védelme és a megfelelő megelőző intézkedések mindennél fontosabbak.</p>\n<p><a href=\"http://www.molfehervarfc.hu//index.php?bniid=159&amp;link=https://mol.hu/hu/\"><img class=\"mobileFriendly\" src=\"http://www.molfehervarfc.hu/_files/banner_items/1/200.png\" style=\"width:100%; height:auto;\"></a></p></span>",
            "photo": "http://www.molfehervarfc.hu/_files/news/1080x608/26405_VG5uO8Caf4.jpg",
        "upload_date": "2020-03-14 09:18:48"

}
]
